Repository: Subfly/yaba
Catalog: Darwin/YABA/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, nb, nl, pt_br, sk, sv, tr, zh_hans

# Reader Not Available Description
source: Reader Mode is unavailable for this page. The content may be hidden behind a paywall, require a login, be dynamically loaded with JavaScript, or lack a clear article structure. Some websites also restrict access to their content to protect copyrights or user privacy.
de: Der Lesemodus ist für diese Seite nicht verfügbar. Der Inhalt könnte hinter einer Bezahlschranke verborgen sein, eine Anmeldung erfordern, dynamisch mit JavaScript geladen werden oder keine klare Artikelstruktur haben. Einige Webseiten beschränken außerdem den Zugriff auf ihre Inhalte, um Urheberrechte oder die Privatsphäre der Nutzer:innen zu schützen.
es: El modo Lector no está disponible para esta página. El contenido puede estar oculto tras un muro de pago, requerir acceso, cargarse dinámicamente con JavaScript o carecer de una estructura clara de artículo. Algunos sitios web también restringen el acceso para proteger derechos de autor o la privacidad del usuario.
fr: Le mode Lecture n'est pas disponible pour cette page. Le contenu peut être caché derrière un paywall, nécessiter une connexion, être chargé dynamiquement via JavaScript, ou manquer d'une structure d'article claire. Certains sites limitent également l'accès à leur contenu pour protéger les droits d'auteur ou la vie privée des utilisateurs.
hi: रीडर मोड इस पृष्ठ के लिए उपलब्ध नहीं है। सामग्री संभवतः पेवाल के पीछे छिपी है, लॉगिन आवश्यक है, जावास्क्रिप्ट के साथ गतिशील रूप से लोड होती है, या स्पष्ट लेख संरचना नहीं है। कुछ वेबसाइटें कॉपीराइट्स या उपयोगकर्ता गोपनीयता की सुरक्षा के लिए अपनी सामग्री तक पहुँच को भी सीमित करती हैं।
it: La modalità Lettore non è disponibile per questa pagina. Il contenuto potrebbe essere nascosto dietro un paywall, richiedere l'accesso, essere caricato dinamicamente tramite JavaScript o mancare di una chiara struttura dell'articolo. Alcuni siti web limitano inoltre l'accesso ai contenuti per proteggere diritti d'autore o la privacy dell'utente.
ja: このページではリーダーモードを利用できません。内容は有料会員限定、ログインが必要、JavaScriptで動的に読み込まれている、または明確な記事構造がない可能性があります。著作権やユーザーのプライバシー保護のためにアクセス制限をしているサイトもあります。
ko: 이 페이지에 대해 리더 모드를 사용할 수 없습니다. 콘텐츠가 유료벽 뒤에 숨겨져 있거나 로그인 필요, JavaScript로 동적으로 로드되었거나 명확한 기사 구조가 없을 수 있습니다. 일부 웹사이트는 저작권 보호나 사용자 개인정보 보호를 위해 콘텐츠 접근을 제한하기도 합니다.
nb: Lesemodus er ikke tilgjengelig for denne siden. Innholdet kan være skjult bak en betalingsmur, kreve innlogging, lastes dynamisk med JavaScript, eller mangle en tydelig artikkelstruktur. Noen nettsteder begrenser også tilgang til innholdet for å beskytte opphavsrett eller brukerens personvern.
nl: De leesmodus is niet beschikbaar voor deze pagina. De inhoud kan achter een betaald muurtje zitten, vereist mogelijk een login, wordt dynamisch geladen met JavaScript, of mist een duidelijke artikelstructuur. Sommige websites beperken ook de toegang tot hun inhoud om auteursrechten en gebruikersprivacy te beschermen.
pt_br: O Modo de Leitura não está disponível para esta página. O conteúdo pode estar oculto atrás de um paywall, exigir login, ser carregado dinamicamente com JavaScript ou não possuir uma estrutura clara de artigo. Alguns sites também restringem o acesso ao conteúdo para proteger direitos autorais ou a privacidade do usuário.
sk: Režim čítania nie je pre túto stránku dostupný. Obsah môže byť skrytý za platobnou stenou, vyžadovať prihlásenie, byť dynamicky načítavaný pomocou JavaScriptu alebo postrádať jasnú štruktúru článku. Niektoré webové stránky taktiež obmedzujú prístup k obsahu na ochranu autorských práv alebo súkromia používateľov.
sv: Läsarläge är inte tillgängligt för den här sidan. Innehållet kan vara dolt bakom en betalvägg, kräva inloggning, laddas dynamiskt med JavaScript eller sakna en tydlig artikelstruktur. Vissa webbplatser begränsar även åtkomsten till sitt innehåll för att skydda upphovsrätt eller användarens integritet.
tr: Okuyucu Modu bu sayfa için kullanılamıyor. İçerik bir ödeme duvarının arkasında olabilir, giriş gerektirebilir, JavaScript ile dinamik olarak yükleniyor olabilir veya belirgin bir makale yapısından yoksun olabilir. Bazı web siteleri ayrıca telif haklarını veya kullanıcı gizliliğini korumak için içeriklerine erişimi kısıtlar.
zh_hans: 此页面无法使用阅读器模式。内容可能隐藏在付费墙后，需登录，使用JavaScript动态加载，或缺乏清晰的文章结构。某些网站还限制访问以保护版权或用户隐私。

# Reader Not Available Title
source: Reader Not Available
de: Lesemodus nicht verfügbar
es: Modo Lector no disponible
fr: Mode Lecture non disponible
hi: रीडर उपलब्ध नहीं है
it: Modalità Lettore non disponibile
ja: リーダーモード利用不可
ko: 리더 모드 사용 불가
nb: Lesemodus ikke tilgjengelig
nl: Leesmodus niet beschikbaar
pt_br: Modo de Leitura Indisponível
sk: Režim čítania nedostupný
sv: Läsare Inte Tillgänglig
tr: Okuyucu Kullanılamıyor
zh_hans: 阅读器不可用

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
hi: रिफ्रेश करें
it: Ricarica
ja: 更新
ko: 새로 고침
nb: Oppdater
nl: Vernieuwen
pt_br: Atualizar
sk: Obnoviť
sv: Uppdatera
tr: Yenile
zh_hans: 刷新

source: Reject
de: Ablehnen
es: Rechazar
fr: Refuser
hi: अस्वीकार करें
it: Rifiuta
ja: 拒否
ko: 거부
nb: Avslå
nl: Weigeren
pt_br: Rejeitar
sk: Odmietnuť
sv: Avvisa
tr: Reddet
zh_hans: 拒绝

source: Remind Me
de: Erinnere mich
es: Recordármelo
fr: Me rappeler
hi: मुझे याद दिलाएं
it: Ricordamelo
ja: リマインド設定
ko: 알려 주세요
nb: Minn meg på det
nl: Herinner me
pt_br: Lembrar-me
sk: Pripomenúť mi
sv: Påminn mig
tr: Bana Hatırlat
zh_hans: 提醒我

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
hi: सहेजें
it: Salva
ja: 保存
ko: 저장
nb: Lagre
nl: Opslaan
pt_br: Salvar
sk: Uložiť
sv: Spara
tr: Kaydet
zh_hans: 保存

# Search Collection %@
source: Search in %@
de: Suche in %@
es: Buscar en %@
fr: Rechercher dans %@
hi: %@ में खोजें
it: Cerca in %@
ja: %@内を検索
ko: %@ 내에서 검색
nb: Søk i %@
nl: Zoeken in %@
pt_br: Pesquisar em %@
sk: Hľadať v %@
sv: Sök i %@
tr: %@ içinde Ara
zh_hans: 在 %@ 中搜索

# Search Icons
source: Search in icons…
de: Suche in Symbolen…
es: Buscar en iconos…
fr: Rechercher dans les icônes…
hi: आइकों में खोजें…
it: Cerca nelle icone…
ja: アイコンを検索…
ko: 아이콘 검색…
nb: Søk i ikoner…
nl: Zoeken in iconen…
pt_br: Pesquisar em ícones…
sk: Hľadať v ikonách…
sv: Sök i ikoner…
tr: Simge içinde ara…
zh_hans: 在图标中搜索…

# Search No Bookmarks Found Description %@
source: There are no bookmarks that containing “%@”
de: Es wurden keine Lesezeichen gefunden, die „%@“ enthalten
es: No hay marcadores que contengan “%@”
fr: Aucun signet ne contient « %@ »
hi: “%@” वाले कोई बुकमार्क नहीं मिले
it: Nessun segnalibro contiene “%@”
ja: “%@”を含むブックマークはありません
ko: “%@”를 포함하는 즐겨찾기가 없습니다
nb: Det finnes ingen bokmerker som inneholder «%@»
nl: Er zijn geen bladwijzers die „%@” bevatten
pt_br: Não há favoritos que contenham “%@”
sk: Neexistujú žiadne záložky obsahujúce „%@“
sv: Det finns inga bokmärken som innehåller ”%@”
tr: “%@” içeren yer imi yok
zh_hans: 没有包含“%@”的书签

# Search No Bookmarks Found Title
source: No Bookmarks Found
de: Keine Lesezeichen gefunden
es: No se encontraron marcadores
fr: Aucun signet trouvé
hi: कोई बुकमार्क नहीं मिला
it: Nessun segnalibro trovato
ja: ブックマークが見つかりません
ko: 즐겨찾기 없음
nb: Ingen bokmerker funnet
nl: Geen bladwijzers gevonden
pt_br: Nenhum Favorito Encontrado
sk: Žiadne záložky nenájdené
sv: Inga Bokmärken Hittades
tr: Yer İmi Bulunamadı
zh_hans: 未找到书签

# Search Prompt
source: Search in bookmarks…
de: In Lesezeichen suchen…
es: Buscar en marcadores…
fr: Rechercher dans les signets…
hi: बुकमार्क्स में खोजें…
it: Cerca nei segnalibri…
ja: ブックマークを検索…
ko: 즐겨찾기에서 검색…
nb: Søk i bokmerker…
nl: Zoeken in bladwijzers…
pt_br: Pesquisar em favoritos…
sk: Hľadať v záložkách…
sv: Sök i bokmärken…
tr: Yer imlerinde ara…
zh_hans: 在书签中搜索…

# Search Title
source: Search
de: Suche
es: Buscar
fr: Recherche
hi: खोज
it: Cerca
ja: 検索
ko: 검색
nb: Søk
nl: Zoeken
pt_br: Pesquisar
sk: Hľadať
sv: Sök
tr: Ara
zh_hans: 搜索

# Select Color Title
source: Select a Color
de: Farbe auswählen
es: Selecciona un color
fr: Sélectionnez une couleur
hi: एक रंग चुनें
it: Seleziona un colore
ja: 色を選択
ko: 색상 선택
nb: Velg en farge
nl: Kies een kleur
pt_br: Selecione uma Cor
sk: Vyber farbu
sv: Välj en färg
tr: Bir Renk Seç
zh_hans: 选择颜色

# Select Folder Move To Root Label
source: Move to root
de: Ins Stammverzeichnis verschieben
es: Mover a la raíz
fr: Déplacer vers la racine
hi: रूट पर ले जाएँ
it: Sposta nella cartella principale
ja: ルートに移動
ko: 루트로 이동
nb: Flytt til rotmappen
nl: Verplaats naar hoofdmap
pt_br: Mover para a raiz
sk: Presunúť do koreňa
sv: Flytta till rot
tr: Kök dizine taşı
zh_hans: 移动到根目录

# Select Folder No Folder Found In Search Description %@
source: No folders found with the name containing “%@”
de: Keine Ordner mit einem Namen gefunden, der „%@“ enthält
es: No se encontraron carpetas con nombres que contengan “%@”
fr: Aucun dossier trouvé dont le nom contient « %@ »
hi: “%@” नाम वाले कोई फ़ोल्डर नहीं मिला
it: Nessuna cartella trovata con un nome contenente “%@”
ja: “%@”を含む名前のフォルダは見つかりませんでした
ko: “%@”를 포함하는 이름의 폴더가 없습니다
nb: Ingen mapper funnet med navn som inneholder «%@»
nl: Geen mappen gevonden met de naam die „%@” bevat
pt_br: Nenhuma pasta encontrada com o nome que contém “%@”
sk: Nenašli sa žiadne priečinky s názvom obsahujúcim „%@“
sv: Inga mappar med namn som innehåller ”%@” hittades
tr: “%@” içeren ada sahip klasör bulunamadı
zh_hans: 未找到名称包含“%@”的文件夹

# Select Folder No Folder Found In Search Title
source: Nothing Here
de: Hier ist nichts
es: Aquí no hay nada
fr: Rien ici
hi: यहाँ कुछ नहीं है
it: Niente qui
ja: ここには何もありません
ko: 없음
nb: Ingenting her
nl: Niets hier
pt_br: Nada Aqui
sk: Tu nič nie je
sv: Inget Här
tr: Burada Hiçbir Şey Yok
zh_hans: 这里什么也没有

# Select Folder No Folders Available Description
source: It seems like you have not created any folders yet! Create your first tag by tapping the + button above
de: Es sieht so aus, als hättest du noch keine Ordner angelegt! Erstelle dein erstes Tag, indem du oben auf die +‑Taste tippst.
es: Parece que aún no has creado ninguna carpeta. Crea tu primera etiqueta pulsando el botón + arriba
fr: Il semble que vous n'ayez pas encore créé de dossiers ! Créez votre première étiquette en appuyant sur le bouton + ci-dessus
hi: ऐसा लगता है कि आपने अभी तक कोई फ़ोल्डर नहीं बनाया है! ऊपर दिए गए + बटन पर टैप करके अपना पहला टैग बनाएं।
it: Sembra che tu non abbia ancora creato cartelle! Crea il tuo primo tag toccando il pulsante + in alto.
ja: まだフォルダが作成されていないようです。上の「＋」ボタンから最初のタグを作成してください。
ko: 아직 폴더를 하나도 생성하지 않으셨습니다! 위의 + 버튼을 눌러 첫 번째 태그를 만드세요
nb: Det ser ut som du ikke har opprettet noen mapper ennå! Opprett din første tagg ved å trykke på +-knappen over.
nl: Het lijkt erop dat je nog geen mappen hebt gemaakt! Maak je eerste tag aan door op de + knop hierboven te tikken
pt_br: Parece que você ainda não criou nenhuma pasta! Crie sua primeira tag tocando no botão + acima
sk: Zdá sa, že si ešte nevytvoril/a žiadne priečinky! Vytvor si prvú značku kliknutím na tlačidlo + hore
sv: Det verkar som att du inte har skapat några mappar än! Skapa din första tagg genom att trycka på + knappen ovan
tr: Henüz herhangi bir klasör oluşturmadığınız görünüyor! Yukarıdaki + düğmesine dokunarak ilk etiketinizi oluşturun
zh_hans: 似乎你还没有创建任何文件夹！点击上方的 + 按钮创建你的第一个标签

# Select Folder No Folders Available Title
source: No Folders Available
de: Keine Ordner verfügbar
es: No hay carpetas disponibles
fr: Aucun dossier disponible
hi: कोई फ़ोल्डर उपलब्ध नहीं है
it: Nessuna cartella disponibile
ja: フォルダがありません
ko: 폴더 없음
nb: Ingen mapper tilgjengelig
nl: Geen mappen beschikbaar
pt_br: Nenhuma Pasta Disponível
sk: Žiadne priečinky nie sú k dispozícii
sv: Inga mappar tillgängliga
tr: Mevcut Klasör Yok
zh_hans: 没有可用的文件夹

# Select Folder No Tags Available Title
source: No Tags Available
de: Keine Tags verfügbar
es: No hay etiquetas disponibles
fr: Aucune étiquette disponible
hi: कोई टैग उपलब्ध नहीं है
it: Nessun tag disponibile
ja: タグがありません
ko: 태그 없음
nb: Ingen merkelapper tilgjengelig
nl: Geen tags beschikbaar
pt_br: Nenhuma Tag Disponível
sk: Žiadne značky nie sú k dispozícii
sv: Inga taggar tillgängliga
tr: Mevcut Etiket Yok
zh_hans: 没有可用的标签

# Select Folder Title
source: Select a Folder
de: Ordner auswählen
es: Selecciona una carpeta
fr: Sélectionnez un dossier
hi: एक फ़ोल्डर चुनें
it: Seleziona una cartella
ja: フォルダを選択
ko: 폴더 선택
nb: Velg en mappe
nl: Kies een map
pt_br: Selecione uma Pasta
sk: Vyber priečinok
sv: Välj en mapp
tr: Bir Klasör Seç
zh_hans: 选择文件夹

# Select Image No Image Found Message
source: There are no more images found in the link that can fit.
de: In dem Link wurden keine weiteren Bilder gefunden, die passen.
es: No se han encontrado más imágenes en el enlace que se puedan ajustar.
fr: Aucune image trouvée dans le lien ne convient.
hi: लिंक में फिट होने योग्य और ऐसे और कोई चित्र नहीं मिले।
it: Non ci sono altre immagini nel link che possano adattarsi.
ja: リンク内に利用可能で適した画像はこれ以上見つかりません。
ko: 링크에서 맞는 이미지를 더 이상 찾을 수 없습니다.
nb: Det ble ikke funnet flere bilder i lenken som passer.
nl: Er zijn geen afbeeldingen gevonden in de link die passen.
pt_br: Não foram encontradas mais imagens no link que se encaixem.
sk: V odkaze neboli nájdené žiadne ďalšie obrázky, ktoré by sa hodili.
sv: Det finns inga fler bilder i länken som passar.
tr: Bağlantıda uygun başka resim bulunamadı.
zh_hans: 链接中未找到更多适合的图片。

# Select Image No Image Found Title
source: No Images Found
de: Keine Bilder gefunden
es: No se encontraron imágenes
fr: Aucune image trouvée
hi: कोई चित्र नहीं मिला
it: Nessuna immagine trovata
ja: 画像が見つかりません
ko: 이미지를 찾을 수 없음
nb: Ingen bilder funnet
nl: Geen afbeeldingen gevonden
pt_br: Nenhuma imagem encontrada
sk: Nenašli sa žiadne obrázky
sv: Inga bilder hittades
tr: Resim Bulunamadı
zh_hans: 未找到图片

# Select Image Title
source: Select an Image
de: Bild auswählen
es: Seleccionar una imagen
fr: Choisir une image
hi: एक चित्र चुनें
it: Seleziona un'immagine
ja: 画像を選択
ko: 이미지 선택
nb: Velg et bilde
nl: Selecteer een afbeelding
pt_br: Selecionar uma imagem
sk: Vybrať obrázok
sv: Välj en bild
tr: Bir Resim Seç
zh_hans: 选择图片

# Select Mapper Label
source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
hi: चुनें
it: Seleziona
ja: 選択
ko: 선택
nb: Velg
nl: Selecteer
pt_br: Selecionar
sk: Vybrať
sv: Välj
tr: Seç
zh_hans: 选择

# Select Tags No More Tags Left Description
source: It seems like you added all the tags. You can create more by using + button above
de: Es sieht so aus, als hättest du alle Tags hinzugefügt. Du kannst weitere mit dem +-Button oben erstellen
es: Parece que has añadido todas las etiquetas. Puedes crear más usando el botón + arriba
fr: Il semble que vous ayez ajouté toutes les étiquettes. Vous pouvez en créer davantage en utilisant le bouton + ci-dessus
hi: ऐसा लगता है कि आपने सभी टैग जोड़ दिए हैं। नए टैग ऊपर + बटन का उपयोग करके बना सकते हैं
it: Sembra che tu abbia aggiunto tutti i tag. Puoi crearne altri usando il pulsante + in alto
ja: すべてのタグを追加したようです。上の + ボタンで新しいタグを作成できます。
ko: 모든 태그를 추가한 것 같습니다. 위의 + 버튼을 사용해 더 많은 태그를 만들 수 있습니다.
nb: Det ser ut som du har lagt til alle merkene. Du kan lage flere ved å bruke + -knappen over
nl: Het lijkt erop dat je alle tags hebt toegevoegd. Je kunt meer maken met de + knop hierboven
pt_br: Parece que você adicionou todas as tags. Você pode criar mais usando o botão + acima
sk: Zdá sa, že si pridal všetky značky. Môžeš vytvoriť ďalšie pomocou tlačidla + vyššie
sv: Det verkar som att du har lagt till alla taggar. Du kan skapa fler genom att använda + -knappen ovan
tr: Tüm etiketleri eklediniz gibi görünüyor. Üstteki + düğmesini kullanarak daha fazla oluşturabilirsiniz
zh_hans: 看起来你已经添加了所有标签。你可以通过上方的 + 按钮创建更多标签

# Select Tags No More Tags Left Title
source: No More Tags
de: Keine weiteren Tags
es: No quedan más etiquetas
fr: Plus d’étiquettes
hi: कोई और टैग नहीं
it: Nessun altro tag
ja: タグがありません
ko: 더 이상 태그가 없습니다
nb: Ingen flere merker
nl: Geen tags meer
pt_br: Sem Mais Tags
sk: Žiadne ďalšie značky
sv: Inga fler taggar
tr: Daha Fazla Etiket Yok
zh_hans: 没有更多标签了

# Select Tags No Tags Available Description
source: It seems like you have not created any tags yet! Create your first tag by tapping the + button above
de: Es sieht so aus, als hättest du noch keine Tags erstellt! Erstelle deinen ersten Tag, indem du oben auf den +-Button tippst
es: Parece que aún no has creado ninguna etiqueta. Crea la primera tocando el botón + arriba
fr: Il semble que vous n’ayez encore créé aucune étiquette ! Créez votre première étiquette en appuyant sur le bouton + ci-dessus
hi: ऐसा लगता है कि आपने अभी तक कोई टैग नहीं बनाया है! अपना पहला टैग ऊपर + बटन दबाकर बनाएं
it: Sembra che tu non abbia ancora creato nessun tag! Crea il tuo primo tag toccando il pulsante + in alto
ja: まだタグを作成していないようです！上の + ボタンをタップして最初のタグを作成しましょう。
ko: 아직 태그를 하나도 만들지 않으신 것 같아요! 위의 + 버튼을 눌러 첫 번째 태그를 만들어 보세요.
nb: Det ser ut som du ikke har laget noen merker ennå! Lag ditt første merke ved å trykke på + -knappen over
nl: Het lijkt erop dat je nog geen tags hebt gemaakt! Maak je eerste tag door op de + knop hierboven te tikken
pt_br: Parece que você ainda não criou nenhuma tag! Crie sua primeira tag tocando no botão + acima
sk: Zdá sa, že si zatiaľ nevytvoril žiadne značky! Vytvor svoju prvú značku ťuknutím na tlačidlo + vyššie
sv: Det verkar som att du inte har skapat några taggar än! Skapa din första tagg genom att trycka på + -knappen ovan
tr: Henüz hiçbir etiket oluşturmadığınız görünüyor! İlk etiketinizi oluşturmak için üstteki + düğmesine dokunun
zh_hans: 看起来你还没有创建任何标签！点击上方的 + 按钮创建你的第一个标签

# Select Tags No Tags Available Title
source: No Tags Available
de: Keine Tags verfügbar
es: No hay etiquetas disponibles
fr: Aucune étiquette disponible
hi: कोई टैग उपलब्ध नहीं है
it: Nessun tag disponibile
ja: タグがありません
ko: 사용 가능한 태그가 없습니다
nb: Ingen merker tilgjengelig
nl: Geen tags beschikbaar
pt_br: Nenhuma Tag Disponível
sk: Žiadne dostupné značky
sv: Inga taggar tillgängliga
tr: Mevcut Etiket Yok
zh_hans: 没有可用的标签

# Select Tags No Tags Found In Search Description %@
source: No tags found with the name containing “%@”
de: Keine Tags mit „%@“ im Namen gefunden
es: No se encontraron etiquetas con el nombre que contiene “%@”
fr: Aucune étiquette trouvée contenant « %@ »
hi: "%@" नाम वाले टैग नहीं मिले
it: Nessun tag trovato con il nome che contiene “%@”
ja: “%@”を含む名前のタグは見つかりませんでした。
ko: “%@”를 포함하는 이름의 태그가 없습니다.
nb: Ingen merker funnet med navnet som inneholder «%@»
nl: Geen tags gevonden met de naam die “%@” bevat
pt_br: Nenhuma tag encontrada com o nome contendo “%@”
sk: Nenašli sa žiadne značky s názvom obsahujúcim „%@“
sv: Inga taggar hittades med namnet som innehåller ”%@”
tr: “%@” içeren ada sahip etiket bulunamadı
zh_hans: 未找到包含“%@”的标签

# Select Tags No Tags Found In Search Title
source: Nothing Here
de: Hier gibt es nichts
es: Nada aquí
fr: Rien ici
hi: यहां कुछ नहीं है
it: Niente qui
ja: 何も見つかりませんでした
ko: 여기에 아무것도 없습니다
nb: Ingenting her
nl: Niets hier
pt_br: Nada Aqui
sk: Tu nič nie je
sv: Inget här
tr: Burada Hiçbir Şey Yok
zh_hans: 这里什么都没有

# Select Tags No Tags Selected Message
source: Tap on one or more available tags below to add tags
de: Tippe unten auf ein oder mehrere verfügbare Tags, um sie hinzuzufügen
es: Toca una o más etiquetas disponibles abajo para añadir etiquetas
fr: Appuyez sur une ou plusieurs étiquettes disponibles ci-dessous pour les ajouter
hi: टैग जोड़ने के लिए नीचे उपलब्ध एक या अधिक टैग पर टैप करें
it: Tocca uno o più tag disponibili qui sotto per aggiungerli
ja: 下の利用可能なタグを1つ以上タップしてタグを追加してください。
ko: 아래에서 하나 이상의 태그를 눌러 태그를 추가하세요.
nb: Trykk på ett eller flere tilgjengelige merker nedenfor for å legge til merker
nl: Tik op een of meer beschikbare tags hieronder om tags toe te voegen
pt_br: Toque em uma ou mais tags disponíveis abaixo para adicioná-las
sk: Ťukni na jednu alebo viac dostupných značiek nižšie, aby si ich pridal
sv: Tryck på en eller flera tillgängliga taggar nedan för att lägga till taggar
tr: Etiket eklemek için aşağıdaki bir veya daha fazla mevcut etikete dokunun
zh_hans: 点击下方一个或多个可用标签以添加标签

# Select Tags No Tags Selected Title
source: No Tags Selected
de: Keine Tags ausgewählt
es: No se ha seleccionado ninguna etiqueta
fr: Aucune étiquette sélectionnée
hi: कोई टैग चयनित नहीं
it: Nessun tag selezionato
ja: タグが選択されていません
ko: 선택된 태그가 없습니다
nb: Ingen merker valgt
nl: Geen tags geselecteerd
pt_br: Nenhuma Tag Selecionada
sk: Nevybrali sa žiadne značky
sv: Inga taggar valda
tr: Etiket Seçilmedi
zh_hans: 未选择标签

# Select Tags Title
source: Select Tags
de: Tags auswählen
es: Seleccionar etiquetas
fr: Sélectionnez des étiquettes
hi: टैग चुनें
it: Seleziona tag
ja: タグを選択
ko: 태그 선택
nb: Velg merker
nl: Selecteer tags
pt_br: Selecione Tags
sk: Vybrať značky
sv: Välj taggar
tr: Etiketleri Seç
zh_hans: 选择标签

# Selectable Tags Label Title
source: Selectable Tags
de: Auswählbare Tags
es: Etiquetas seleccionables
fr: Étiquettes sélectionnables
hi: चुनने योग्य टैग
it: Tag selezionabili
ja: 選択可能なタグ
ko: 선택 가능한 태그
nb: Valgbare merker
nl: Selecteerbare tags
pt_br: Tags Selecionáveis
sk: Výberové značky
sv: Valbara taggar
tr: Seçilebilir Etiketler
zh_hans: 可选标签

# Selected Tags Label Title
source: Selected Tags
de: Ausgewählte Tags
es: Etiquetas seleccionadas
fr: Étiquettes sélectionnées
hi: चयनित टैग
it: Tag selezionati
ja: 選択済みのタグ
ko: 선택된 태그
nb: Valgte merker
nl: Geselecteerde tags
pt_br: Tags Selecionadas
sk: Vybrané značky
sv: Valda taggar
tr: Seçilen Etiketler
zh_hans: 已选标签

# Settings About Title
source: About YABA
de: Über YABA
es: Acerca de YABA
fr: À propos de YABA
hi: YABA के बारे में
it: Informazioni su YABA
ja: YABAについて
ko: YABA 정보
nb: Om YABA
nl: Over YABA
pt_br: Sobre o YABA
sk: O YABA
sv: Om YABA
tr: YABA Hakkında
zh_hans: 关于 YABA

# Settings Announcements Title
source: Previous Announcements
de: Frühere Ankündigungen
es: Anuncios anteriores
fr: Annonces précédentes
hi: पिछले घोषणाएँ
it: Annunci precedenti
ja: 過去のお知らせ
ko: 이전 공지사항
nb: Tidligere kunngjøringer
nl: Vorige aankondigingen
pt_br: Anúncios anteriores
sk: Predchádzajúce oznámenia
sv: Tidigare meddelanden
tr: Önceki Duyurular
zh_hans: 以往公告

# Settings Appearance Title
source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
hi: दिखावट
it: Aspetto
ja: 外観
ko: 화면 설정
nb: Utseende
nl: Uiterlijk
pt_br: Aparência
sk: Vzhľad
sv: Utseende
tr: Görünüm
zh_hans: 外观

# Settings Bookmark Sorting Title
source: Sort Bookmarks
de: Lesezeichen sortieren
es: Ordenar marcadores
fr: Trier les favoris
hi: बुकमार्क छाँटें
it: Ordina segnalibri
ja: ブックマークを並べ替え
ko: 북마크 정렬
nb: Sorter bokmerker
nl: Bladwijzers sorteren
pt_br: Ordenar favoritos
sk: Zoradiť záložky
sv: Sortera bokmärken
tr: Yer İmlerini Sırala
zh_hans: 书签排序

# Settings Collection Sorting Title
source: Sort Collections
de: Sammlungen sortieren
es: Ordenar colecciones
fr: Trier les collections
hi: संग्रहों को छाँटें
it: Ordina collezioni
ja: コレクションの並べ替え
ko: 컬렉션 정렬
nb: Sorter samlinger
nl: Collecties sorteren
pt_br: Ordenar coleções
sk: Zoradiť kolekcie
sv: Sortera samlingar
tr: Koleksiyonları Sırala
zh_hans: 收藏夹排序

# Settings Content Appearance Title
source: Content Appearance
de: Erscheinungsbild des Inhalts
es: Apariencia del contenido
fr: Apparence du contenu
hi: सामग्री की दिखावट
it: Aspetto contenuto
ja: コンテンツの外観
ko: 내용 표시 설정
nb: Innholdsutseende
nl: Uiterlijk van inhoud
pt_br: Aparência do Conteúdo
sk: Vzhľad obsahu
sv: Innehållsutseende
tr: İçerik Görünümü
zh_hans: 内容外观

# Settings Data Title
source: Data
de: Daten
es: Datos
fr: Données
hi: डेटा
it: Dati
ja: データ
ko: 데이터
nl: Gegevens
pt_br: Dados
sk: Údaje
tr: Veri
zh_hans: 数据

# Settings Delete All Title
source: Delete All
de: Alle löschen
es: Eliminar todo
fr: Tout supprimer
hi: सभी हटाएं
it: Elimina tutto
ja: すべて削除
ko: 모두 삭제
nb: Slett alle
nl: Alles verwijderen
pt_br: Excluir Tudo
sk: Vymazať všetko
sv: Radera allt
tr: Hepsini Sil
zh_hans: 全部删除
